oh-my-fish/plugin-argu
0rax/fish-bd
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/getopts
decors/fish-ghq
oh-my-fish/plugin-peco
fisherman/spin
jethrokuan/z
laughedelic/pisces
