oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
0rax/fish-bd
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/getopts
oh-my-fish/plugin-peco
fisherman/spin
